[
    {
        "frase": "“Be yourself; everyone else is already taken.”",
        "autor": "OSCAR WILDE",
        "tags": "attributed no source;be yourself;gilbert perreira;honesty;inspirational;misattributed oscar wilde;quote investigator"
    },
    {
        "frase": "“I'm selfish, impatient and a little insecure. I make mistakes, I am out of control and at times hard to handle. But if you can't handle me at my worst, then you sure as hell don't deserve me at my best.”",
        "autor": "MARILYN MONROE",
        "tags": "attributed no source;best;life;love;misattributed marilyn monroe;mistakes;out of control;truth;worst"
    },
    {
        "frase": "“So many books, so little time.”",
        "autor": "FRANK ZAPPA",
        "tags": "books;humor"
    },
    {
        "frase": "“Two things are infinite: the universe and human stupidity; and I'm not sure about the universe.”",
        "autor": "ALBERT EINSTEIN",
        "tags": "attributed no source;human nature;humor;infinity;philosophy;science;stupidity;universe"
    },
    {
        "frase": "“A room without books is like a body without a soul.”",
        "autor": "MARCUS TULLIUS CICERO",
        "tags": "attributed no source;books;simile;soul"
    },
    {
        "frase": "“Be who you are and say what you feel, because those who mind don't matter, and those who matter don't mind.”",
        "autor": "BERNARD M. BARUCH",
        "tags": "ataraxy;be yourself;confidence;fitting in;individuality;misattributed dr seuss;those who matter"
    },
    {
        "frase": "“You've gotta dance like there's nobody watching,",
        "autor": "WILLIAM W. PURKEY",
        "tags": "dance;heaven;hurt;inspirational;life;love;sing"
    },
    {
        "frase": "“You know you're in love when you can't fall asleep because reality is finally better than your dreams.”",
        "autor": "DR. SEUSS",
        "tags": "attributed no source;dreams;love;reality;sleep"
    },
    {
        "frase": "“You only live once, but if you do it right, once is enough.”",
        "autor": "MAE WEST",
        "tags": "humor;life"
    },
    {
        "frase": "“Be the change that you wish to see in the world.”",
        "autor": "MAHATMA GANDHI",
        "tags": "action;change;inspirational;misattributed to gandhi;philosophy;wish"
    },
    {
        "frase": "“In three words I can sum up everything I've learned about life: it goes on.”",
        "autor": "ROBERT FROST",
        "tags": "life"
    },
    {
        "frase": "“If you want to know what a man's like, take a good look at how he treats his inferiors, not his equals.”",
        "autor": "J.K. ROWLING,",
        "tags": "charles bayard mitchell"
    },
    {
        "frase": "“Don’t walk in front of me… I may not follow",
        "autor": "ALBERT CAMUS",
        "tags": "attributed no source;friends;friendship;misattributed albert camus"
    },
    {
        "frase": "“If you tell the truth, you don't have to remember anything.”",
        "autor": "MARK TWAIN",
        "tags": "lies;lying;memory;truth"
    },
    {
        "frase": "“Friendship ... is born at the moment when one man says to another \"What! You too? I thought that no one but myself . . .”",
        "autor": "C.S. LEWIS,",
        "tags": "friendship"
    },
    {
        "frase": "“I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.”",
        "autor": "MAYA ANGELOU"
    },
    {
        "frase": "“A friend is someone who knows all about you and still loves you.”",
        "autor": "ELBERT HUBBARD",
        "tags": "friend;friendship;knowledge;love"
    },
    {
        "frase": "“To live is the rarest thing in the world. Most people exist, that is all.”",
        "autor": "OSCAR WILDE",
        "tags": "life"
    },
    {
        "frase": "“Always forgive your enemies; nothing annoys them so much.”",
        "autor": "OSCAR WILDE",
        "tags": "attributed no source;enemies;forgiveness;strategy"
    },
    {
        "frase": "“Darkness cannot drive out darkness: only light can do that. Hate cannot drive out hate: only love can do that.”",
        "autor": "MARTIN LUTHER KING JR.,",
        "tags": "darkness;drive out;hate;inspirational;light;love;peace"
    },
    {
        "frase": "“Live as if you were to die tomorrow. Learn as if you were to live forever.”",
        "autor": "MAHATMA GANDHI",
        "tags": "carpe diem;education;inspirational;learning"
    },
    {
        "frase": "“We accept the love we think we deserve.”",
        "autor": "STEPHEN CHBOSKY,",
        "tags": "inspirational;love"
    },
    {
        "frase": "“Without music, life would be a mistake.”",
        "autor": "FRIEDRICH NIETZSCHE,",
        "tags": "inspirational;music;philosophy"
    },
    {
        "frase": "“I am so clever that sometimes I don't understand a single word of what I am saying.”",
        "autor": "OSCAR WILDE,",
        "tags": "intelligence;self deprecation"
    },
    {
        "frase": "“To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.”",
        "autor": "RALPH WALDO EMERSON",
        "tags": "accomplishment;attributed no source;be yourself;conformity;individuality"
    },
    {
        "frase": "“Here's to the crazy ones. The misfits. The rebels. The troublemakers. The round pegs in the square holes. The ones who see things differently. They're not fond of rules. And they have no respect for the status quo. You can quote them, disagree with them, glorify or vilify them. About the only thing you can't do is ignore them. Because they change things. They push the human race forward. And while some may see them as the crazy ones, we see genius. Because the people who are crazy enough to think they can change the world, are the ones who do.”",
        "autor": "STEVE JOBS"
    },
    {
        "frase": "“Insanity is doing the same thing, over and over again, but expecting different results.”",
        "autor": "NARCOTICS ANONYMOUS",
        "tags": "humor;insanity;life;misattributed ben franklin;misattributed mark twain;misattributed to einstein"
    },
    {
        "frase": "“I believe that everything happens for a reason. People change so that you can learn to let go, things go wrong so that you appreciate them when they're right, you believe lies so you eventually learn to trust no one but yourself, and sometimes good things fall apart so better things can fall together.”",
        "autor": "MARILYN MONROE",
        "tags": "attributed no source;misattributed marilyn monroe"
    },
    {
        "frase": "“It is better to be hated for what you are than to be loved for what you are not.”",
        "autor": "ANDRE GIDE,",
        "tags": "life;love"
    },
    {
        "frase": "“Twenty years from now you will be more disappointed by the things that you didn't do than by the ones you did do. So throw off the bowlines. Sail away from the safe harbor. Catch the trade winds in your sails. Explore. Dream. Discover.”",
        "autor": "H. JACKSON BROWN JR.,",
        "tags": "actions;disappointed;disappointment;dream;dreams;explore;misattributed mark twain;sail"
    }
]